{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<page>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</page>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<region>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<table>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<tr>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<td>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<formula>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<eos_doc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<page>": 2,
      "</page>": 3,
      "<region>": 4,
      "<table>": 5,
      "<tr>": 6,
      "<td>": 7,
      "<formula>": 8,
      "<eos_doc>": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Ĉ": 206,
      "ĉ": 207,
      "Ċ": 208,
      "ċ": 209,
      "Č": 210,
      "č": 211,
      "Ď": 212,
      "ď": 213,
      "Đ": 214,
      "đ": 215,
      "Ē": 216,
      "ē": 217,
      "Ĕ": 218,
      "ĕ": 219,
      "Ė": 220,
      "ė": 221,
      "Ę": 222,
      "ę": 223,
      "Ě": 224,
      "ě": 225,
      "Ĝ": 226,
      "ĝ": 227,
      "Ğ": 228,
      "ğ": 229,
      "Ġ": 230,
      "ġ": 231,
      "Ģ": 232,
      "ģ": 233,
      "Ĥ": 234,
      "ĥ": 235,
      "Ħ": 236,
      "ħ": 237,
      "Ĩ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "ĭ": 243,
      "Į": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "Ĳ": 248,
      "ĳ": 249,
      "Ĵ": 250,
      "ĵ": 251,
      "Ķ": 252,
      "ķ": 253,
      "ĸ": 254,
      "Ĺ": 255,
      "ĺ": 256,
      "Ļ": 257,
      "ļ": 258,
      "Ľ": 259,
      "ľ": 260,
      "Ŀ": 261,
      "ŀ": 262,
      "Ł": 263,
      "ł": 264,
      "Ń": 265,
      "Ġt": 266,
      "Ġa": 267,
      "he": 268,
      "in": 269,
      "re": 270,
      "Ġthe": 271,
      "Ġo": 272,
      "er": 273,
      "on": 274,
      "at": 275,
      "Ġs": 276,
      "en": 277,
      "Ġc": 278,
      "Ġw": 279,
      "es": 280,
      "is": 281,
      "nd": 282,
      "it": 283,
      "or": 284,
      "Ġp": 285,
      "Ġof": 286,
      "ed": 287,
      "al": 288,
      "Ġb": 289,
      "Ġf": 290,
      "an": 291,
      "Ġin": 292,
      "ar": 293,
      "ing": 294,
      "ou": 295,
      "Ġm": 296,
      "Ġand": 297,
      "ic": 298,
      "Ġto": 299,
      "ion": 300,
      "Ġd": 301,
      "le": 302,
      "ro": 303,
      "as": 304,
      "Ġh": 305,
      "ent": 306,
      "Ġth": 307,
      "ct": 308,
      "il": 309,
      "Ġe": 310,
      "Ġre": 311,
      "ĠT": 312,
      "om": 313,
      "Ġl": 314,
      "Ġn": 315,
      "ve": 316,
      "st": 317,
      "ly": 318,
      "Ġbe": 319,
      "Ġis": 320,
      "ĠA": 321,
      "ol": 322,
      "se": 323,
      "ation": 324,
      "Ġg": 325,
      "id": 326,
      "im": 327,
      "ĠS": 328,
      "ce": 329,
      "ut": 330,
      "âĢ": 331,
      "et": 332,
      "ot": 333,
      "ĠI": 334,
      "ra": 335,
      "ur": 336,
      "ch": 337,
      "ĠC": 338,
      "ow": 339,
      "Ġfor": 340,
      "ig": 341,
      "Ġthat": 342,
      "Ġon": 343,
      "Ġu": 344,
      "ver": 345,
      "ĠThe": 346,
      "Ġst": 347,
      "ir": 348,
      "am": 349,
      "ul": 350,
      "ay": 351,
      "ad": 352,
      "el": 353,
      "Ġas": 354,
      "ĠM": 355,
      "ith": 356,
      "her": 357,
      "Ġy": 358,
      "Ġpro": 359,
      "Ġcon": 360,
      "Ġ1": 361,
      "Ġan": 362,
      "ĠP": 363,
      "Ġwh": 364,
      "Ġwith": 365,
      "Ġare": 366,
      "Ġ(": 367,
      "Ġor": 368,
      "ter": 369,
      "if": 370,
      "Ġit": 371,
      "Ġal": 372,
      "ĠB": 373,
      "od": 374,
      "ment": 375,
      "ist": 376,
      "th": 377,
      "ge": 378,
      "op": 379,
      "ers": 380,
      "ĠH": 381,
      "ate": 382,
      "Ġde": 383,
      "ĠW": 384,
      "ies": 385,
      "ill": 386,
      "us": 387,
      "ere": 388,
      "Ġyou": 389,
      "Ġex": 390,
      "ab": 391,
      "Ġhe": 392,
      "res": 393,
      "um": 394,
      "Ġcom": 395,
      "ess": 396,
      "ity": 397,
      "ect": 398,
      "Ġby": 399,
      "ĠD": 400,
      "est": 401,
      "rom": 402,
      "ld": 403,
      "ore": 404,
      "os": 405,
      "Ġha": 406,
      "ĠF": 407,
      "Ġsu": 408,
      "ri": 409,
      "Ġat": 410,
      "em": 411,
      "ĠE": 412,
      "ĠR": 413,
      "ac": 414,
      "Ġwas": 415,
      "Ġ-": 416,
      "Ġv": 417,
      "ive": 418,
      "nt": 419,
      "qu": 420,
      "ain": 421,
      "ĠN": 422,
      "pp": 423,
      "igh": 424,
      "ke": 425,
      "ant": 426,
      "Ġfrom": 427,
      "ud": 428,
      "Ġ2": 429,
      "and": 430,
      "Ġch": 431,
      "oc": 432,
      "iv": 433,
      "ĠG": 434,
      "Ġne": 435,
      "Ġse": 436,
      "ort": 437,
      "ĠL": 438,
      "Ġr": 439,
      "un": 440,
      "ure": 441,
      "Ġnot": 442,
      "art": 443,
      "âĢĻ": 444,
      "ical": 445,
      "Ġcan": 446,
      "ial": 447,
      "Ġhave": 448,
      "00": 449,
      "ĠâĢ": 450,
      "Ġle": 451,
      "og": 452,
      "Ġsh": 453,
      "Ġen": 454,
      "ĠO": 455,
      "Ġsp": 456,
      "ĠIn": 457,
      "ight": 458,
      "ich": 459,
      "Ġthis": 460,
      "all": 461,
      "pt": 462,
      "rou": 463,
      "ould": 464,
      "Ġab": 465,
      "ther": 466,
      "gh": 467,
      "Ġwor": 468,
      "our": 469,
      "ost": 470,
      "ions": 471,
      "ĠJ": 472,
      "ard": 473,
      "ome": 474,
      "ated": 475,
      "Ġwe": 476,
      "ine": 477,
      "ust": 478,
      "ĠU": 479,
      "ell": 480,
      "'s": 481,
      "out": 482,
      "per": 483,
      "ear": 484,
      "ia": 485,
      "Ġus": 486,
      "Ġ\"": 487,
      "Ġint": 488,
      "ans": 489,
      "ast": 490,
      "ff": 491,
      "Ġtheir": 492,
      "Ġim": 493,
      "Ġwhich": 494,
      "act": 495,
      "pl": 496,
      "Ġpl": 497,
      "Ġk": 498,
      "ec": 499,
      "ous": 500,
      "du": 501,
      "age": 502,
      "ide": 503,
      "ag": 504,
      "ĠTh": 505,
      "ew": 506,
      "are": 507,
      "Ġwhe": 508,
      "Ġall": 509,
      "ak": 510,
      "Ġcont": 511,
      "iz": 512,
      "Ġdis": 513,
      "ib": 514,
      "Ġthey": 515,
      "end": 516,
      "cc": 517,
      "Ġad": 518,
      "ong": 519,
      "ap": 520,
      "ru": 521,
      "Ġhas": 522,
      "ary": 523,
      "Ġinc": 524,
      "Ġmore": 525,
      "ult": 526,
      "ations": 527,
      "Ġ19": 528,
      "vel": 529,
      "ood": 530,
      "ater": 531,
      "Ġcomp": 532,
      "Ġwere": 533,
      "orm": 534,
      "Ġwill": 535,
      "ip": 536,
      "Ġres": 537,
      "Ġbut": 538,
      "Ġdo": 539,
      "ire": 540,
      "Ġother": 541,
      "Ġcl": 542,
      "ence": 543,
      "so": 544,
      "Ġper": 545,
      "ual": 546,
      "ild": 547,
      "ĠâĢľ": 548,
      "âĢĿ": 549,
      "Ġone": 550,
      "Ġman": 551,
      "ry": 552,
      "ok": 553,
      "able": 554,
      "ep": 555,
      "ose": 556,
      "Ġme": 557,
      "ĠSt": 558,
      "ind": 559,
      "ance": 560,
      "Ġj": 561,
      "ress": 562,
      "ach": 563,
      "ass": 564,
      "ign": 565,
      "ents": 566,
      "Ġar": 567,
      "Ġyour": 568,
      "ack": 569,
      "Ġpart": 570,
      "ber": 571,
      "Ġhis": 572,
      "Ġun": 573,
      "reat": 574,
      "ĠK": 575,
      "ction": 576,
      "ame": 577,
      "ice": 578,
      "au": 579,
      "ace": 580,
      "ase": 581,
      "ord": 582,
      "av": 583,
      "Ġalso": 584,
      "Ġte": 585,
      "ory": 586,
      "Ġwho": 587,
      "Ġapp": 588,
      "ition": 589,
      ").": 590,
      "ount": 591,
      "ish": 592,
      "ake": 593,
      "Ġev": 594,
      "Ġso": 595,
      "Ġimp": 596,
      "Ġpre": 597,
      "Ġout": 598,
      "ime": 599,
      "Ġcomm": 600,
      "Ġabout": 601,
      "ub": 602,
      "olog": 603,
      "very": 604,
      "one": 605,
      "ĠIt": 606,
      "ens": 607,
      "Ġinf": 608,
      "ci": 609,
      "Ġstud": 610,
      "ree": 611,
      "ĠCh": 612,
      "ound": 613,
      "ĠV": 614,
      "ite": 615,
      "ors": 616,
      "ian": 617,
      "Ġyear": 618,
      "Ġsy": 619,
      "mer": 620,
      "Ġpe": 621,
      "ces": 622,
      "ue": 623,
      "Ġup": 624,
      "ĠThis": 625,
      "Ġthan": 626,
      "Ġmay": 627,
      "Ġbeen": 628,
      "ang": 629,
      "Ġwork": 630,
      "ile": 631,
      "now": 632,
      "Ġthem": 633,
      "Ġbec": 634,
      "ates": 635,
      "ric": 636,
      "Ġrec": 637,
      "Ġits": 638,
      "low": 639,
      "Ġsome": 640,
      "ook": 641,
      "Ġag": 642,
      "ie": 643,
      "Ġthere": 644,
      "ike": 645,
      "Ġhad": 646,
      "Ġ3": 647,
      "Ġgo": 648,
      "Ġqu": 649,
      "ail": 650,
      "ays": 651,
      "vers": 652,
      "nder": 653,
      "ons": 654,
      "Ġinto": 655,
      "ough": 656,
      "ph": 657,
      "erv": 658,
      "rit": 659,
      "Ġtra": 660,
      "ople": 661,
      "ĠY": 662,
      "Ġwhen": 663,
      "ond": 664,
      "tern": 665,
      "ings": 666,
      "iff": 667,
      "Ġwould": 668,
      "rough": 669,
      "ms": 670,
      "ren": 671,
      "Ġthese": 672,
      "Ġtw": 673,
      "Ġsa": 674,
      "Ġover": 675,
      "lic": 676,
      "Ġra": 677,
      "irst": 678,
      "Ġtime": 679,
      "ational": 680,
      "te": 681,
      "Ġind": 682,
      "lud": 683,
      "ks": 684,
      "Ġnew": 685,
      "ove": 686,
      "Ġcol": 687,
      "Ġrep": 688,
      "lect": 689,
      "Ġcons": 690,
      "Ġro": 691,
      "ally": 692,
      "Ġdes": 693,
      "ts": 694,
      "ject": 695,
      "ll": 696,
      "Ġact": 697,
      "Ġunder": 698,
      "ob": 699,
      "Ġpeople": 700,
      "Ġgen": 701,
      "ys": 702,
      "ause": 703,
      "hed": 704,
      "Ġmost": 705,
      "red": 706,
      "ific": 707,
      "wn": 708,
      "Ġbl": 709,
      "ĠUn": 710,
      "Ġ200": 711,
      "ments": 712,
      "Ġrel": 713,
      "Ġknow": 714,
      "Ġbet": 715,
      "ities": 716,
      "Ġuse": 717,
      "velop": 718,
      "stem": 719,
      "Ġhow": 720,
      "we": 721,
      "Ġdiff": 722,
      "Ġ20": 723,
      "Ġacc": 724,
      "Ġsuch": 725,
      "Ġno": 726,
      "Ġany": 727,
      "),": 728,
      "Ġif": 729,
      "Ġtr": 730,
      "les": 731,
      "ative": 732,
      "Ġlike": 733,
      "Ġprov": 734,
      "ĠHe": 735,
      "ning": 736,
      "Ġour": 737,
      "Ġfirst": 738,
      "ious": 739,
      "Ġoff": 740,
      "Ġinclud": 741,
      "ced": 742,
      "Ġonly": 743,
      "ular": 744,
      "Ġchild": 745,
      "iss": 746,
      "Ġeff": 747,
      "ple": 748,
      "Ġtwo": 749,
      "alth": 750,
      "Ġpo": 751,
      "Ġph": 752,
      "rib": 753,
      "erm": 754,
      "ov": 755,
      "Ġreg": 756,
      "Ġam": 757,
      "Ġspec": 758,
      "Ġused": 759,
      "Ġthrough": 760,
      "int": 761,
      "oss": 762,
      "Ġexp": 763,
      "Ġneed": 764,
      "ool": 765,
      "ied": 766,
      "Ġwhat": 767,
      "ĠAs": 768,
      "fter": 769,
      "Ġdevelop": 770,
      "Ġmany": 771,
      "ath": 772,
      "ating": 773,
      "Ġ4": 774,
      "cess": 775,
      "Ġac": 776,
      "Ġsur": 777,
      "uc": 778,
      "ne": 779,
      "Ġob": 780,
      "ĠWh": 781,
      "Ġprodu": 782,
      "ics": 783,
      "Ġem": 784,
      "als": 785,
      "ise": 786,
      "uring": 787,
      "hen": 788,
      "Ġatt": 789,
      "Ġsystem": 790,
      "round": 791,
      "ower": 792,
      "Ġsc": 793,
      "aw": 794,
      "iet": 795,
      "ility": 796,
      "ink": 797,
      "Ġyears": 798,
      "rop": 799,
      "ert": 800,
      "ark": 801,
      "yp": 802,
      "arch": 803,
      "oth": 804,
      "ife": 805,
      "ful": 806,
      "old": 807,
      "cy": 808,
      "ible": 809,
      "Ġdec": 810,
      "ram": 811,
      "sel": 812,
      "ution": 813,
      "ade": 814,
      "Ġass": 815,
      "Ġwater": 816,
      "Ġ5": 817,
      "ten": 818,
      "meric": 819,
      "ased": 820,
      "ĠAn": 821,
      "Ġpr": 822,
      "Ġ18": 823,
      "row": 824,
      "ange": 825,
      "ology": 826,
      "own": 827,
      "ited": 828,
      "Ġadd": 829,
      "Ġinv": 830,
      "Ġhel": 831,
      "Ġsub": 832,
      "Ġfe": 833,
      "ble": 834,
      "Ġrem": 835,
      "ures": 836,
      "Ġpres": 837,
      "gan": 838,
      "Ġinter": 839,
      "ists": 840,
      "Ġcould": 841,
      "Ġfl": 842,
      "Ġco": 843,
      "Ġsupp": 844,
      "Ġshould": 845,
      "fore": 846,
      "ween": 847,
      "ered": 848,
      "Ġhelp": 849,
      "eth": 850,
      "Ġpol": 851,
      "ident": 852,
      "Ġdiffere": 853,
      "Ġwhere": 854,
      "uch": 855,
      "ily": 856,
      "ĠAmeric": 857,
      "Ġwell": 858,
      "hes": 859,
      "Ġbetween": 860,
      "Ġear": 861,
      "its": 862,
      "gy": 863,
      "ick": 864,
      "Ġrese": 865,
      "ract": 866,
      "Ġsaid": 867,
      "Ġnum": 868,
      "ft": 869,
      "ormation": 870,
      "ism": 871,
      "chn": 872,
      "..": 873,
      "chool": 874,
      "ivers": 875,
      "Ġsm": 876,
      "xt": 877,
      "Ġtrans": 878,
      "Ġcent": 879,
      "ĠAl": 880,
      "ĠFor": 881,
      "ict": 882,
      "Ġ201": 883,
      "Ġcount": 884,
      "Ġhigh": 885,
      "ever": 886,
      "land": 887,
      "Ġform": 888,
      "vern": 889,
      "Ġmod": 890,
      "Ġfound": 891,
      "ins": 892,
      "Ġpers": 893,
      "ĠCom": 894,
      "ĠPro": 895,
      "ont": 896,
      "Ġher": 897,
      "ural": 898,
      "urn": 899,
      "ants": 900,
      "Ġlar": 901,
      "Ġmed": 902,
      "ĠRe": 903,
      "Ġref": 904,
      "Ġexam": 905,
      "Ġpub": 906,
      "ature": 907,
      "Ġcall": 908,
      "Ġinst": 909,
      "itt": 910,
      "Ġjust": 911,
      "ines": 912,
      "Ġbu": 913,
      "Ġhum": 914,
      "ually": 915,
      "ĠEn": 916,
      "Ġworld": 917,
      "Ġafter": 918,
      "ĠWe": 919,
      "Ġlong": 920,
      "Ġmake": 921,
      "Ġget": 922,
      "other": 923,
      "ved": 924,
      "Ġthose": 925,
      "Ġthen": 926,
      "Ġdisc": 927,
      "Ġed": 928,
      "ĠIf": 929,
      "Ġdet": 930,
      "oy": 931,
      "eral": 932,
      "cept": 933,
      "Ġeven": 934,
      "Ġbecause": 935,
      ".\"": 936,
      "Ġdef": 937,
      "Ġhealth": 938,
      "vent": 939,
      "Ġvery": 940,
      "Ġeffect": 941,
      "Ġright": 942,
      "cent": 943,
      "iew": 944,
      "ically": 945,
      "Ġloc": 946,
      "Ġext": 947,
      "Ġprog": 948,
      "Ġimport": 949,
      "Ġdist": 950,
      "Ġway": 951,
      "Ġsee": 952,
      "ork": 953,
      "ases": 954,
      "Ġsign": 955,
      "Ġsim": 956,
      "roup": 957,
      "ĠâĢĵ": 958,
      "Ġfol": 959,
      "cer": 960,
      "Ġincre": 961,
      "Ġcar": 962,
      "ck": 963,
      "Ġpat": 964,
      "Ġbeing": 965,
      "Ġ6": 966,
      "led": 967,
      "Ġresp": 968,
      "Ġinformation": 969,
      "get": 970,
      "Ġmy": 971,
      "ward": 972,
      "ds": 973,
      "ives": 974,
      "Ġca": 975,
      "Ġfact": 976,
      "Ġsec": 977,
      "aking": 978,
      "imes": 979,
      "ues": 980,
      "Ġexper": 981,
      "Ġpartic": 982,
      "Ġcommun": 983,
      "Ġsame": 984,
      "ata": 985,
      "ness": 986,
      "Ġfam": 987,
      "Ġmuch": 988,
      "ĠThey": 989,
      "arm": 990,
      "Ġmade": 991,
      "Ġgra": 992,
      "Ġdifferent": 993,
      "io": 994,
      "ĠHow": 995,
      "ather": 996,
      "ĠAr": 997,
      "ĠNew": 998,
      "Ġchildren": 999,
      "iron": 1000,
      "Ġtechn": 1001,
      "Ġdep": 1002,
      "cient": 1003,
      "Ġmon": 1004,
      "The": 1005,
      "Ġ|": 1006,
      "ĠBut": 1007,
      "ef": 1008,
      "ruct": 1009,
      "ĠSe": 1010,
      "Ġeach": 1011,
      "Ġevery": 1012,
      "Ġduring": 1013,
      "Ġshe": 1014,
      "ages": 1015,
      "Ġset": 1016,
      "Ġcell": 1017,
      "Ġke": 1018,
      "Ġresult": 1019,
      "ran": 1020,
      "Ġvar": 1021,
      "Ġown": 1022,
      "ros": 1023,
      "iversity": 1024,
      "Ġlife": 1025,
      "Ġent": 1026,
      "ars": 1027,
      "ized": 1028,
      "orn": 1029,
      "Ġback": 1030,
      "ĠInd": 1031,
      "Ġend": 1032,
      "und": 1033,
      "ection": 1034,
      "Ġart": 1035,
      "Ġaut": 1036,
      "Ġtyp": 1037,
      "con": 1038,
      "Ġagain": 1039,
      "Ġstate": 1040,
      "gg": 1041,
      "Ġcre": 1042,
      "Ġrequ": 1043,
      "ince": 1044,
      "any": 1045,
      "Ġlear": 1046,
      ".âĢĿ": 1047,
      "form": 1048,
      "Ġfollow": 1049,
      "ergy": 1050,
      "omen": 1051,
      "ty": 1052,
      "Ġpop": 1053,
      "Ġgroup": 1054,
      "000": 1055,
      "Ġmin": 1056,
      "Ġhist": 1057,
      "Ġgovern": 1058,
      "Ġprocess": 1059,
      "Ġlevel": 1060,
      "ting": 1061,
      "Ġhim": 1062,
      "Ġ7": 1063,
      "ĠThere": 1064,
      "Ġshow": 1065,
      "19": 1066,
      "Ġsoc": 1067,
      "Ġdoes": 1068,
      "ale": 1069,
      "Ġschool": 1070,
      "ute": 1071,
      "ished": 1072,
      "Ġread": 1073,
      "Ġnow": 1074,
      "Ġmem": 1075,
      "Ġlead": 1076,
      "Ġstudy": 1077,
      "ven": 1078,
      "hem": 1079,
      "ĠSp": 1080,
      "ĠIs": 1081,
      "ize": 1082,
      "irect": 1083,
      "hip": 1084,
      "ined": 1085,
      "viron": 1086,
      "ody": 1087,
      "ax": 1088,
      "ury": 1089,
      "Ġcur": 1090,
      "Ġins": 1091,
      "Ġpower": 1092,
      "ex": 1093,
      "Ġcomple": 1094,
      "Ġfind": 1095,
      "Ġproble": 1096,
      "Ġboth": 1097,
      "Ġbefore": 1098,
      "Ġimportant": 1099,
      "Ġsk": 1100,
      "oh": 1101,
      "Ġocc": 1102,
      "ĠAnd": 1103,
      "ices": 1104,
      "Ġav": 1105,
      "inal": 1106,
      "Ġsmall": 1107,
      "Ġtest": 1108,
      "ient": 1109,
      "Ġperson": 1110,
      "Ġstudents": 1111,
      "Ġexpl": 1112,
      "'t": 1113,
      "Ġgood": 1114,
      "nce": 1115,
      "iel": 1116,
      "ix": 1117,
      "read": 1118,
      "Ġprovid": 1119,
      "||": 1120,
      "imate": 1121,
      "Ġtreat": 1122,
      "ron": 1123,
      "Ġ10": 1124,
      "Ġthree": 1125,
      "ring": 1126,
      "Ġgl": 1127,
      "Ġprot": 1128,
      "Ġnumber": 1129,
      "ah": 1130,
      "ral": 1131,
      "rol": 1132,
      ".,": 1133,
      "der": 1134,
      "ially": 1135,
      "Ġdid": 1136,
      "Ġposs": 1137,
      "hers": 1138,
      "Ġdise": 1139,
      "Ġlook": 1140,
      "Ġdown": 1141,
      "ving": 1142,
      "Ġoften": 1143,
      "vironment": 1144,
      "Ġless": 1145,
      "Ġland": 1146,
      "Ġ199": 1147,
      "Ġreport": 1148,
      "ger": 1149,
      "Ġ8": 1150,
      ",\"": 1151,
      "Ġusing": 1152,
      "up": 1153,
      "Ġorgan": 1154,
      "Ġfood": 1155,
      "Ġser": 1156,
      "Ġbel": 1157,
      "ters": 1158,
      "com": 1159,
      "ves": 1160,
      "Ġelect": 1161,
      "ected": 1162,
      "air": 1163,
      "Ġvis": 1164,
      "ital": 1165,
      "oun": 1166,
      "Ġdata": 1167,
      "Ġcontin": 1168,
      "Ġchar": 1169,
      "ivid": 1170,
      "Ġresearch": 1171,
      "cl": 1172,
      "Ġmust": 1173,
      "Ġwhile": 1174,
      "Ġserv": 1175,
      "Ġhuman": 1176,
      "Ġest": 1177,
      "Ġlarge": 1178,
      "Ġday": 1179,
      "Ġgreat": 1180,
      "ulation": 1181,
      "ier": 1182,
      "aj": 1183,
      "self": 1184,
      "Ġcour": 1185,
      "stit": 1186,
      "Ġval": 1187,
      "ains": 1188,
      "ared": 1189,
      "gen": 1190,
      "Ġtake": 1191,
      "Ġcalled": 1192,
      "ination": 1193,
      "Ġpublic": 1194,
      "ĠAt": 1195,
      "Ġhand": 1196,
      "Ġret": 1197,
      "Ġmain": 1198,
      "ave": 1199,
      "day": 1200,
      "Ġ9": 1201,
      "rent": 1202,
      "Ġexample": 1203,
      "Ġcommon": 1204,
      "Ġstr": 1205,
      "Ġplan": 1206,
      "Ġclass": 1207,
      "stand": 1208,
      "Ġsol": 1209,
      "Ġgrow": 1210,
      "ock": 1211,
      "Ġfun": 1212,
      "Ġconf": 1213,
      "ull": 1214,
      "ĠAmerican": 1215,
      "bers": 1216,
      "âĢĶ": 1217,
      "dition": 1218,
      "ĠDe": 1219,
      "uss": 1220,
      "Ġris": 1221,
      "Ġsupport": 1222,
      "Ġdesign": 1223,
      "orth": 1224,
      "outh": 1225,
      "ouse": 1226,
      "ĠCon": 1227,
      "akes": 1228,
      "ĠThese": 1229,
      "lear": 1230,
      "ality": 1231,
      "ĠUniversity": 1232,
      "Ġequ": 1233,
      "Ġactiv": 1234,
      "ĠWhen": 1235,
      "osed": 1236,
      "itions": 1237,
      "Ġaround": 1238,
      "ior": 1239,
      "Ġthough": 1240,
      "Ġconsid": 1241,
      "ash": 1242,
      "Ġmet": 1243,
      "the": 1244,
      "way": 1245,
      "iety": 1246,
      "Ġlaw": 1247,
      "Ġincluding": 1248,
      "Ġgener": 1249,
      "ians": 1250,
      "Ġop": 1251,
      "iqu": 1252,
      "Ġgovernment": 1253,
      "Ġsom": 1254,
      "Ġaff": 1255,
      "ton": 1256,
      "Ġknown": 1257,
      "ross": 1258,
      "cience": 1259,
      "ĠTo": 1260,
      "iver": 1261,
      "Ġredu": 1262,
      "acter": 1263,
      "Ġstill": 1264,
      "Ġwrit": 1265,
      "Ġenergy": 1266,
      "Ġmat": 1267,
      "erest": 1268,
      "Ġadv": 1269,
      "ional": 1270,
      "Ġallow": 1271,
      "Ġtem": 1272,
      "Ġcor": 1273,
      "Ġstand": 1274,
      "Ġbody": 1275,
      "ĠPh": 1276,
      "man": 1277,
      "ĠWhat": 1278,
      "conom": 1279,
      "Ġdirect": 1280,
      "Ġwithout": 1281,
      "ĠYou": 1282,
      "iod": 1283,
      "reen": 1284,
      "Ġeduc": 1285,
      "Ġthink": 1286,
      "ĠRes": 1287,
      "Ġbo": 1288,
      "de": 1289,
      "Ġbook": 1290,
      "Ġstart": 1291,
      "Ġplace": 1292,
      "oci": 1293,
      "amp": 1294,
      "mon": 1295,
      "ense": 1296,
      "illion": 1297,
      "Ġdesc": 1298,
      "20": 1299,
      "ted": 1300,
      "Ġmight": 1301,
      "ium": 1302,
      "ources": 1303,
      "ĠAd": 1304,
      "Ġfew": 1305,
      "ĠSh": 1306,
      "Ġquest": 1307,
      "gin": 1308,
      "Ġcare": 1309,
      ",âĢĿ": 1310,
      "ries": 1311,
      "raph": 1312,
      "Ġgu": 1313,
      "Ġappro": 1314,
      "Ġpercent": 1315,
      "rain": 1316,
      "ired": 1317,
      "Ġcap": 1318,
      "Ġchang": 1319,
      "Ġanother": 1320,
      "Ġmil": 1321,
      "Ġpresent": 1322,
      "Ġagainst": 1323,
      "ission": 1324,
      "Ġbeh": 1325,
      "els": 1326,
      "aterial": 1327,
      "ording": 1328,
      "Ġide": 1329,
      "Ġenvironment": 1330,
      "ĠCan": 1331,
      "ertain": 1332,
      "less": 1333,
      "10": 1334,
      "Ġchange": 1335,
      "Ġsl": 1336,
      "Ġwomen": 1337,
      "Ġiss": 1338,
      "ris": 1339,
      "Ġbuild": 1340,
      "ĠOn": 1341,
      "iving": 1342,
      "ization": 1343,
      "ids": 1344,
      "arent": 1345,
      "ien": 1346,
      "Ġphys": 1347,
      "ration": 1348,
      "iven": 1349,
      "Ġcaus": 1350,
      "Ġleg": 1351,
      "me": 1352,
      "ason": 1353,
      "ĠCol": 1354,
      "here": 1355,
      "Ġinterest": 1356,
      "lished": 1357,
      "ajor": 1358,
      "ĠUnited": 1359,
      "Ġpract": 1360,
      "ained": 1361,
      "ĠEx": 1362,
      "lish": 1363,
      "ner": 1364,
      "eng": 1365,
      "ability": 1366,
      "Ġpass": 1367,
      "att": 1368,
      "Ġrest": 1369,
      "irc": 1370,
      "Ġdisease": 1371,
      "Ġwithin": 1372,
      "Ġmar": 1373,
      "Ġdevelopment": 1374,
      "rist": 1375,
      "ug": 1376,
      "Ġsays": 1377,
      "ified": 1378,
      "ccess": 1379,
      "Ġbelie": 1380,
      "esp": 1381,
      "ret": 1382,
      "Ġ&": 1383,
      "ator": 1384,
      "ering": 1385,
      "Ġunderstand": 1386,
      "az": 1387,
      "Ġarea": 1388,
      "ern": 1389,
      "Ġeng": 1390,
      "atural": 1391,
      "ividual": 1392,
      "Ġscient": 1393,
      "itive": 1394,
      "Ġwar": 1395,
      "ĠLe": 1396,
      "Ġsay": 1397,
      "Ġbas": 1398,
      "oms": 1399,
      "ĠHowever": 1400,
      "Ġant": 1401,
      "Ġ15": 1402,
      "Ġident": 1403,
      "Ġeas": 1404,
      "use": 1405,
      "Ġcontrol": 1406,
      "âĢĵ": 1407,
      "ption": 1408,
      "Ġanim": 1409,
      "ological": 1410,
      "line": 1411,
      "osp": 1412,
      "Ġ'": 1413,
      "Ġnear": 1414,
      "Ġ[": 1415,
      "Ġprogram": 1416,
      "ĠEng": 1417,
      "hor": 1418,
      "ived": 1419,
      "Ġimm": 1420,
      "ats": 1421,
      "ĠCl": 1422,
      "ĠNational": 1423,
      "ote": 1424,
      "Ġmaterial": 1425,
      "Ġoper": 1426,
      "ential": 1427,
      "Ġproject": 1428,
      "Ġpoint": 1429,
      "Ġearly": 1430,
      "rodu": 1431,
      "Ġproduct": 1432,
      "Ġlast": 1433,
      "ield": 1434,
      "Ġeconom": 1435,
      "Ġspe": 1436,
      "Ġbro": 1437,
      "to": 1438,
      "Ġoccur": 1439,
      "Ġve": 1440,
      "Ġpar": 1441,
      "ently": 1442,
      "bs": 1443,
      "ik": 1444,
      "ets": 1445,
      "Ġsecond": 1446,
      "ank": 1447,
      "ethod": 1448,
      "Ġinclude": 1449,
      "Ġhistory": 1450,
      "arc": 1451,
      "Ġlight": 1452,
      "Ġsever": 1453,
      "atic": 1454,
      "Ġfamily": 1455,
      "Ġprof": 1456,
      "angu": 1457,
      "ned": 1458,
      "Ġold": 1459,
      "Ġopp": 1460,
      "erc": 1461,
      "Ġpur": 1462,
      "Ġdon": 1463,
      "Ġindividual": 1464,
      "Ġlow": 1465,
      "Ġbre": 1466,
      "Ġcells": 1467,
      "Ġspecies": 1468,
      "Ġparticular": 1469,
      "ĠStates": 1470,
      "Ġblood": 1471,
      "Ġorig": 1472,
      "Ġmajor": 1473,
      "Ġele": 1474,
      "Ġwant": 1475,
      "Ġmeas": 1476,
      "ining": 1477,
      "Ġunt": 1478,
      "Ġorder": 1479,
      "ĠGod": 1480,
      "ĠQ": 1481,
      "cing": 1482,
      "Ġter": 1483,
      "oid": 1484,
      "sy": 1485,
      "Ġben": 1486,
      "Ġsocial": 1487,
      "Ġconst": 1488,
      "alk": 1489,
      "ittle": 1490,
      "ograph": 1491,
      "ames": 1492,
      "Ġcult": 1493,
      "Ġpos": 1494,
      "ource": 1495,
      "Ġpot": 1496,
      "Ġavail": 1497,
      "ĠSo": 1498,
      "ĠâĢĶ": 1499,
      "Ġhome": 1500,
      "ina": 1501,
      "Ġ17": 1502,
      "Ġpolit": 1503,
      "Ġtri": 1504,
      "Ġbecome": 1505,
      "Ġprovide": 1506,
      "ories": 1507,
      "rap": 1508,
      "Ġfore": 1509,
      "Ġhere": 1510,
      "Ġcurrent": 1511,
      "Ġtre": 1512,
      "sp": 1513,
      "Ġproper": 1514,
      "Ġsym": 1515,
      "Ġmus": 1516,
      "ards": 1517,
      "Ġtop": 1518,
      "Ġtoo": 1519,
      "Ġinvol": 1520,
      "Ġlim": 1521,
      "Ġfour": 1522,
      "Ġsince": 1523,
      "ĠZ": 1524,
      "Ġcountry": 1525,
      "Ġmove": 1526,
      "ify": 1527,
      "Ġobject": 1528,
      "Ġseveral": 1529,
      "Ġprop": 1530,
      "Ġname": 1531,
      "ention": 1532,
      "Ġmen": 1533,
      "Ġmeans": 1534,
      "though": 1535,
      "Ġprom": 1536,
      "ĠAll": 1537,
      "Ġdev": 1538,
      "view": 1539,
      "ision": 1540,
      "Ġsit": 1541,
      "Ġpress": 1542,
      "idence": 1543,
      "ĠBe": 1544,
      "Ġlocal": 1545,
      "ww": 1546,
      "ternational": 1547,
      "Ġmark": 1548,
      "Ġlater": 1549,
      "ĠPl": 1550,
      "Ġplay": 1551,
      "Ġair": 1552,
      "ĠComm": 1553,
      "inc": 1554,
      "ĠCent": 1555,
      "Ġperiod": 1556,
      "Ġrisk": 1557,
      "Ġpossible": 1558,
      "ĠMed": 1559,
      "Ġbest": 1560,
      "olution": 1561,
      "Ġet": 1562,
      "par": 1563,
      "iter": 1564,
      "ended": 1565,
      "Ġaddition": 1566,
      "Ġopen": 1567,
      "resent": 1568,
      "Ġfre": 1569,
      "Ġel": 1570,
      "Ġtreatment": 1571,
      "Ġfar": 1572,
      "12": 1573,
      "urop": 1574,
      "Ġmethod": 1575,
      "ples": 1576,
      "ole": 1577,
      "Ġimpro": 1578,
      "Ġtimes": 1579,
      "Ġview": 1580,
      "ably": 1581,
      "ged": 1582,
      "ients": 1583,
      "ĠOne": 1584,
      "lu": 1585,
      "iness": 1586,
      "Ġpri": 1587,
      "ware": 1588,
      "Ġperform": 1589,
      "Ġfin": 1590,
      "Ġanal": 1591,
      "Ġhig": 1592,
      "Ġsuccess": 1593,
      "ĠEar": 1594,
      "Ġavailable": 1595,
      "ek": 1596,
      "ways": 1597,
      "gn": 1598,
      "abor": 1599,
      "Ġcertain": 1600,
      "Ġareas": 1601,
      "Ġbetter": 1602,
      "Ġrun": 1603,
      "ĠChrist": 1604,
      "Ġbir": 1605,
      "ĠOr": 1606,
      "Ġamong": 1607,
      "Ġche": 1608,
      "une": 1609,
      "ental": 1610,
      "...": 1611,
      "tt": 1612,
      "Ġpost": 1613,
      "face": 1614,
      "Ġfollowing": 1615,
      "Ġreal": 1616,
      "Ġrece": 1617,
      "ĠTe": 1618,
      "Ġpain": 1619,
      "ĠâĢĺ": 1620,
      "Ġbi": 1621,
      "Ġ12": 1622,
      "ohn": 1623,
      "Ġnon": 1624,
      "Ġcause": 1625,
      "Ġsaf": 1626,
      "ĠAf": 1627,
      "Ġmean": 1628,
      "Ġkeep": 1629,
      "Ġhapp": 1630,
      "18": 1631,
      "Ġdeterm": 1632,
      "ience": 1633,
      "Ġothers": 1634,
      "Ġable": 1635,
      "ither": 1636,
      "urope": 1637,
      "Ġcase": 1638,
      "Ġput": 1639,
      "Ġ.": 1640,
      "Ġbased": 1641,
      "Ġcentury": 1642,
      "Ġ$": 1643,
      "Ġcond": 1644,
      "Ġ16": 1645,
      "ills": 1646,
      "Ġfree": 1647,
      "Ġthings": 1648,
      "Ġlangu": 1649,
      "Ġstruct": 1650,
      "not": 1651,
      "Ġcost": 1652,
      "ised": 1653,
      "Ġgiven": 1654,
      "Ġmonth": 1655,
      "Ġuntil": 1656,
      "ĠSome": 1657,
      "Ġhead": 1658,
      "por": 1659,
      "Ġlittle": 1660,
      "Ġrad": 1661,
      "urther": 1662,
      "Ġfac": 1663,
      "Ġaccess": 1664,
      "ploy": 1665,
      "Ġ198": 1666,
      "ym": 1667,
      "ggest": 1668,
      "Ġobs": 1669,
      "ilar": 1670,
      "Ġdel": 1671,
      "rid": 1672,
      "ley": 1673,
      "icle": 1674,
      "ends": 1675,
      "ling": 1676,
      "over": 1677,
      "etic": 1678,
      "Ġseem": 1679,
      "Ġturn": 1680,
      "Ġcal": 1681,
      "aken": 1682,
      "Ġlist": 1683,
      "ĠWith": 1684,
      "ots": 1685,
      "Ġsignific": 1686,
      "Ġnatural": 1687,
      "Ġcomput": 1688,
      "ething": 1689,
      "eg": 1690,
      "ĠBrit": 1691,
      "atory": 1692,
      "Ġcome": 1693,
      "ĠUS": 1694,
      "Ġproblems": 1695,
      "Ġrecord": 1696,
      "ĠBy": 1697,
      "Ġsing": 1698,
      "ĠEurope": 1699,
      "Ġsuggest": 1700,
      "ured": 1701,
      "be": 1702,
      "Ġappear": 1703,
      "ately": 1704,
      "Ġbenef": 1705,
      "unt": 1706,
      "Ġtemper": 1707,
      "Ġshort": 1708,
      "of": 1709,
      "ope": 1710,
      "ler": 1711,
      "pect": 1712,
      "ĠJohn": 1713,
      "ead": 1714,
      "ogn": 1715,
      "Ġamount": 1716,
      "Ġauthor": 1717,
      "Ġlet": 1718,
      "ude": 1719,
      "Ġabove": 1720,
      "aps": 1721,
      "obal": 1722,
      "Ġclear": 1723,
      "Ġdescrib": 1724,
      "work": 1725,
      "Ġproblem": 1726,
      "let": 1727,
      "ĠThat": 1728,
      "Ġprevent": 1729,
      "ored": 1730,
      "Ġplant": 1731,
      "aim": 1732,
      "ression": 1733,
      "Ġage": 1734,
      "ĠWar": 1735,
      "alf": 1736,
      "Ġmillion": 1737,
      "Ġrele": 1738,
      "idd": 1739,
      "Ġsomething": 1740,
      "aster": 1741,
      "ĠAfric": 1742,
      "Ġflow": 1743,
      "Ġconn": 1744,
      "Ġfunction": 1745,
      "Ġspace": 1746,
      "Ġassoci": 1747,
      "Ġbus": 1748,
      "elf": 1749,
      "50": 1750,
      "ledge": 1751,
      "Ġcomb": 1752,
      "Ġ0": 1753,
      "ances": 1754,
      "Ġlevels": 1755,
      "Ġdeath": 1756,
      "Ġcancer": 1757,
      "ones": 1758,
      "ication": 1759,
      "vious": 1760,
      "ators": 1761,
      "Ġmult": 1762,
      "orts": 1763,
      "Ġleft": 1764,
      "orld": 1765,
      "Ġexist": 1766,
      "rate": 1767,
      "ĠSc": 1768,
      "ĠMar": 1769,
      "Ġsw": 1770,
      "aper": 1771,
      "ng": 1772,
      "Ġcirc": 1773,
      "uture": 1774,
      "ĠGen": 1775,
      "Ġhard": 1776,
      "ides": 1777,
      "Ġpopulation": 1778,
      "Ġfil": 1779,
      "Ġinvest": 1780,
      "11": 1781,
      "Ġbecame": 1782,
      "ĠDr": 1783,
      "pr": 1784,
      "ued": 1785,
      "Ġlo": 1786,
      "Ġtechnology": 1787,
      "Ġill": 1788,
      "Ġheart": 1789,
      "iam": 1790,
      "Ġdra": 1791,
      "ales": 1792,
      "Ġdays": 1793,
      "Ġpast": 1794,
      "Ġalong": 1795,
      "Ġnext": 1796,
      "isc": 1797,
      "Ġspecial": 1798,
      "Ġcrit": 1799,
      "Ġhowever": 1800,
      "Ġlikely": 1801,
      "200": 1802,
      "Ġresearc": 1803,
      "ocus": 1804,
      "min": 1805,
      "Ġcommunity": 1806,
      "ode": 1807,
      "Ġ197": 1808,
      "Ġestab": 1809,
      "mber": 1810,
      "Ġvol": 1811,
      "Ġparent": 1812,
      "Ġapplic": 1813,
      "Ġcourse": 1814,
      "Ġgre": 1815,
      "oph": 1816,
      "Ġindust": 1817,
      "Ġ14": 1818,
      "app": 1819,
      "ray": 1820,
      "Ġleast": 1821,
      "Ġur": 1822,
      "--": 1823,
      "icult": 1824,
      "Ġer": 1825,
      "Ġmot": 1826,
      "ĠJew": 1827,
      "sw": 1828,
      "Ġbegin": 1829,
      "Ġlearning": 1830,
      "Ġeducation": 1831,
      "rim": 1832,
      "Ġdem": 1833,
      "ument": 1834,
      "itor": 1835,
      "Ġrepresent": 1836,
      "Ġcases": 1837,
      "ĠNorth": 1838,
      "ĠAb": 1839,
      "Ġoffic": 1840,
      "ences": 1841,
      "ortun": 1842,
      "Ġside": 1843,
      "rug": 1844,
      "Ġconditions": 1845,
      "Ġdr": 1846,
      "ĠSoc": 1847,
      "right": 1848,
      "erence": 1849,
      "Ġtype": 1850,
      "ĠMay": 1851,
      "Ġnever": 1852,
      "oman": 1853,
      "Ġusually": 1854,
      "Ġtru": 1855,
      "Ġchem": 1856,
      "ĠGo": 1857,
      "Ġwords": 1858,
      "Ġchanges": 1859,
      "Ġsystems": 1860,
      "Ġtoday": 1861,
      "ung": 1862,
      "Ġdue": 1863,
      "ember": 1864,
      "ivil": 1865,
      "ending": 1866,
      "Ġnecess": 1867,
      "\".": 1868,
      "nal": 1869,
      "Ġcharacter": 1870,
      "Ġdam": 1871,
      "Ġgeneral": 1872,
      "Ġtoget": 1873,
      "Ġtogether": 1874,
      "ormal": 1875,
      "ours": 1876,
      "ruction": 1877,
      "Ġdri": 1878,
      "Ġvir": 1879,
      "selves": 1880,
      "Ġcountries": 1881,
      "oint": 1882,
      "Ġmag": 1883,
      "ĠBl": 1884,
      "aining": 1885,
      "most": 1886,
      "Ġask": 1887,
      "ape": 1888,
      "Ġrights": 1889,
      "Ġpolitical": 1890,
      "Ġmaking": 1891,
      "15": 1892,
      "sh": 1893,
      "enn": 1894,
      "ĠYork": 1895,
      "Ġline": 1896,
      "Ġteac": 1897,
      "Ġmembers": 1898,
      "ox": 1899,
      "lement": 1900,
      "Ġcho": 1901,
      "cle": 1902,
      "yd": 1903,
      "ĠGe": 1904,
      "Ġfeel": 1905,
      "Ġsignificant": 1906,
      "ĠCar": 1907,
      "ively": 1908,
      "Ġterm": 1909,
      "Ġsite": 1910,
      "ands": 1911,
      "Ġspecific": 1912,
      "ĠGerm": 1913,
      "duct": 1914,
      "Ġlanguage": 1915,
      "for": 1916,
      "val": 1917,
      "ĠEarth": 1918,
      "Ġaway": 1919,
      "ecially": 1920,
      "ilities": 1921,
      "Ġsurface": 1922,
      "anc": 1923,
      "ribut": 1924,
      "Ġgive": 1925,
      "30": 1926,
      "Ġfuture": 1927,
      "Ġgr": 1928,
      "ird": 1929,
      "Ġdiscuss": 1930,
      "Ġmov": 1931,
      "Ġkind": 1932,
      "ipp": 1933,
      "Ġhaving": 1934,
      "Ġsimilar": 1935,
      "Ġcreat": 1936,
      "asing": 1937,
      "Ġenc": 1938,
      "ĠDep": 1939,
      "Ġimpact": 1940,
      "eb": 1941,
      "Ġrespons": 1942,
      "ott": 1943,
      "Ġcomplete": 1944,
      "ps": 1945,
      "Ġresults": 1946,
      "Ġz": 1947,
      "Ġcolle": 1948,
      "ĠAm": 1949,
      "Ġlearn": 1950,
      "ĠRep": 1951,
      "Ġprim": 1952,
      "Ġenough": 1953,
      "Ġsum": 1954,
      "ĠAfter": 1955,
      "ane": 1956,
      "atch": 1957,
      "Ġ30": 1958,
      "Ġprofess": 1959,
      "Ġbehav": 1960,
      "omm": 1961,
      "oney": 1962,
      "ges": 1963,
      "eter": 1964,
      "especially": 1965,
      "sc": 1966,
      "Ġincrease": 1967,
      "ilt": 1968,
      "NA": 1969,
      "edi": 1970,
      "Ġcity": 1971,
      "Ġhigher": 1972,
      "Ġfund": 1973,
      "istic": 1974,
      "Ġfocus": 1975,
      "ĠAct": 1976,
      "ĠWorld": 1977,
      "__": 1978,
      "Ġalways": 1979,
      "Ġplac": 1980,
      "Ġey": 1981,
      "Ġsuff": 1982,
      "by": 1983,
      "Ġnational": 1984,
      "ĠCal": 1985,
      "Ġdifficult": 1986,
      "Ġstudies": 1987,
      "ĠResear": 1988,
      "ĠIm": 1989,
      "Ġlower": 1990,
      "Ġstrong": 1991,
      "Ġprob": 1992,
      "af": 1993,
      "ency": 1994,
      "aring": 1995,
      "Ġvarious": 1996,
      "Ġ196": 1997,
      "Ġnet": 1998,
      "ĠAmerica": 1999,
      "Ġacross": 2000,
      "ires": 2001,
      "omes": 2002,
      "Ġreturn": 2003,
      "Ġblack": 2004,
      "Ġsubject": 2005,
      "Ġground": 2006,
      "Ġ11": 2007,
      "Ġfull": 2008,
      "Ġla": 2009,
      "Ġpatients": 2010,
      "ches": 2011,
      "wh": 2012,
      "ison": 2013,
      "artment": 2014,
      "sych": 2015,
      "Ġknowledge": 2016,
      "Ġfurther": 2017,
      "put": 2018,
      "Ġ--": 2019,
      "ĠAss": 2020,
      "Ġeffects": 2021,
      "Ġwhether": 2022,
      "Ġgroups": 2023,
      "iting": 2024,
      "Ġscience": 2025,
      "Ġplants": 2026,
      "Ġfive": 2027,
      "Ġrather": 2028,
      "Ġinflu": 2029,
      "amin": 2030,
      "ream": 2031,
      "Ġword": 2032,
      "Ġworking": 2033,
      "Ġgoing": 2034,
      "Ġloss": 2035,
      "rams": 2036,
      "ique": 2037,
      "iation": 2038,
      "Ġclose": 2039,
      "rated": 2040,
      "oot": 2041,
      "ĠSouth": 2042,
      "ready": 2043,
      "Ġprotect": 2044,
      "Ġseen": 2045,
      "Ġsingle": 2046,
      "Ġtry": 2047,
      "ederal": 2048,
      "agement": 2049,
      "aves": 2050,
      "Ġcreate": 2051,
      "thing": 2052,
      "Ġdeveloped": 2053,
      "yn": 2054,
      "het": 2055,
      "Ġquestion": 2056,
      "Ġlive": 2057,
      "Ġupon": 2058,
      "Ġespecially": 2059,
      "Ġphot": 2060,
      "Ġstep": 2061,
      "ĠHis": 2062,
      "ibility": 2063,
      "ule": 2064,
      "Ġrelations": 2065,
      "Ġtaken": 2066,
      "ublic": 2067,
      "Ġcame": 2068,
      "Ġevidence": 2069,
      "ĠHist": 2070,
      "ee": 2071,
      "ĠCanad": 2072,
      "Ġeither": 2073,
      "Ġyoung": 2074,
      "Ġmodel": 2075,
      "Ġresearchers": 2076,
      "ĠHealth": 2077,
      "Ġconsider": 2078,
      "Ġwhy": 2079,
      "ER": 2080,
      "urch": 2081,
      "amm": 2082,
      "Ġitself": 2083,
      "ĠState": 2084,
      "side": 2085,
      "Ġevent": 2086,
      "Ġneeds": 2087,
      "Ġann": 2088,
      "Ġreason": 2089,
      "Ġsent": 2090,
      "Ġoil": 2091,
      "port": 2092,
      "Ġindic": 2093,
      "ush": 2094,
      "Ġsun": 2095,
      "Ġrequire": 2096,
      "ctor": 2097,
      "ĠNe": 2098,
      "Ġpolic": 2099,
      "Ġri": 2100,
      "Ġess": 2101,
      "Ġbrain": 2102,
      "Ġdest": 2103,
      "ĠStud": 2104,
      "Ġpressure": 2105,
      "Ġfail": 2106,
      "Ġconsum": 2107,
      "Ġresources": 2108,
      "Ġcollect": 2109,
      "overed": 2110,
      "ysis": 2111,
      "ann": 2112,
      "Ġ13": 2113,
      "Ġfield": 2114,
      "roll": 2115,
      "ĠNo": 2116,
      "ront": 2117,
      "etimes": 2118,
      "ĠWhile": 2119,
      "aching": 2120,
      "Ġways": 2121,
      "Ġtool": 2122,
      "Ġfall": 2123,
      "Ġonce": 2124,
      ".)": 2125,
      "Ġrelig": 2126,
      "Ġalready": 2127,
      "Ġmind": 2128,
      "rown": 2129,
      "Ġdoc": 2130,
      "Ġtoward": 2131,
      "Ġfish": 2132,
      "Ġbelow": 2133,
      "Ġkill": 2134,
      "ules": 2135,
      "Ġmedical": 2136,
      "ster": 2137,
      "Ġobserv": 2138,
      "rel": 2139,
      "Ġstates": 2140,
      "ournal": 2141,
      "Ġcy": 2142,
      "Ġwr": 2143,
      "Ġhouse": 2144,
      "Ġclimate": 2145,
      "AS": 2146,
      "Ġneg": 2147,
      "Ġaccording": 2148,
      "Ġpay": 2149,
      "Ġred": 2150,
      "ptoms": 2151,
      "eds": 2152,
      "Ġrepl": 2153,
      "Ġreally": 2154,
      "Ġconcer": 2155,
      "Ġskin": 2156,
      "son": 2157,
      "verage": 2158,
      "Ġpred": 2159,
      "org": 2160,
      "Ġthemselves": 2161,
      "Ġmass": 2162,
      "ĠFl": 2163,
      "ĠShe": 2164,
      "oll": 2165,
      "Ġemploy": 2166,
      "Ġpublished": 2167,
      "Ġgrowth": 2168,
      "Ġexperience": 2169,
      "uel": 2170,
      "Ġmic": 2171,
      "Ġtext": 2172,
      "hib": 2173,
      "Ġrole": 2174,
      "13": 2175,
      "Ġanimals": 2176,
      "reg": 2177,
      "Ġhold": 2178,
      "Ġdone": 2179,
      "Ġdrug": 2180,
      "Ġstory": 2181,
      "Ġhalf": 2182,
      "Ġmeet": 2183,
      "ĠX": 2184,
      "rict": 2185,
      "Ġthought": 2186,
      "Ġstat": 2187,
      "Ġwhole": 2188,
      "aut": 2189,
      "augh": 2190,
      "Ġhistor": 2191,
      "apt": 2192,
      "Ġ2012": 2193,
      "Ġopt": 2194,
      "Ġabs": 2195,
      "fer": 2196,
      "itary": 2197,
      "Ġparticip": 2198,
      "esc": 2199,
      "ites": 2200,
      "ober": 2201,
      "Ġlay": 2202,
      "Ġliving": 2203,
      "osis": 2204,
      "iol": 2205,
      "Ġdia": 2206,
      "Ġsex": 2207,
      "ĠInstit": 2208,
      "Ġinit": 2209,
      "Ġclaim": 2210,
      "Ġactivity": 2211,
      "Ġcannot": 2212,
      "//": 2213,
      "ications": 2214,
      "atures": 2215,
      "Ġsource": 2216,
      "epend": 2217,
      "Ġkey": 2218,
      "ints": 2219,
      "Ġrange": 2220,
      "Ġteam": 2221,
      "Ġsens": 2222,
      "Ġaccount": 2223,
      "ĠPe": 2224,
      "Ġdeg": 2225,
      "Ġtradition": 2226,
      "itude": 2227,
      "chie": 2228,
      "ĠEnglish": 2229,
      "ification": 2230,
      "Ġaddress": 2231,
      "Ġengine": 2232,
      "ĠAcc": 2233,
      "Ġrecogn": 2234,
      "Ġcop": 2235,
      "icient": 2236,
      "Ġglobal": 2237,
      "Ġchall": 2238,
      "ĠAust": 2239,
      "ĠPres": 2240,
      "Ġdi": 2241,
      "Ġbegan": 2242,
      "ĠCont": 2243,
      "ened": 2244,
      "Ġwind": 2245,
      "Ġwhite": 2246,
      "):": 2247,
      "ried": 2248,
      "Ġfamil": 2249,
      "Ã©": 2250,
      "Ġconsidered": 2251,
      "Ġtook": 2252,
      "Ġvalue": 2253,
      "ae": 2254,
      "Ġphysical": 2255,
      "icine": 2256,
      "Ġmodern": 2257,
      "Ġbig": 2258,
      "reme": 2259,
      "Ġworks": 2260,
      "iple": 2261,
      "Ġentire": 2262,
      "Ġcomplex": 2263,
      "alt": 2264,
      "17": 2265,
      "oura": 2266,
      "itted": 2267,
      "Ġbusiness": 2268,
      "Ġwide": 2269,
      "ĠII": 2270,
      "gest": 2271,
      "Ġprote": 2272,
      "://": 2273,
      "vere": 2274,
      "ĠCo": 2275,
      "Ġconcept": 2276,
      "Ġansw": 2277,
      "Ġfrequ": 2278,
      "Ġself": 2279,
      "Ġmakes": 2280,
      "Ġflu": 2281,
      "ibr": 2282,
      "Ġpotential": 2283,
      "my": 2284,
      "Ġregion": 2285,
      "Ġintrodu": 2286,
      "Ġcreated": 2287,
      "Ġprovides": 2288,
      "like": 2289,
      "ateg": 2290,
      "Ġarg": 2291,
      "ttp": 2292,
      "Ġactivities": 2293,
      "Ġneeded": 2294,
      "14": 2295,
      "ights": 2296,
      "Ġbuilding": 2297,
      "Ġnature": 2298,
      "Ġincreased": 2299,
      "Ġreact": 2300,
      "Ġtypes": 2301,
      "Ġscientists": 2302,
      "Ġdetail": 2303,
      "Ġdom": 2304,
      "Ġsepar": 2305,
      "pos": 2306,
      "apan": 2307,
      "lying": 2308,
      "ĠSy": 2309,
      "ĠBritish": 2310,
      "Ġtot": 2311,
      "Ġparts": 2312,
      "Ġactually": 2313,
      "ĠÂ": 2314,
      "Ġfig": 2315,
      "Ġcr": 2316,
      "ĠEm": 2317,
      "Th": 2318,
      "lo": 2319,
      "ulations": 2320,
      "Ġproducts": 2321,
      "Ġcomputer": 2322,
      "Ġmoney": 2323,
      "Ġtell": 2324,
      "ched": 2325,
      "irm": 2326,
      "ĠMany": 2327,
      "ables": 2328,
      "Ġrate": 2329,
      "Ġearth": 2330,
      "Ġquestions": 2331,
      "Ġalmost": 2332,
      "Ġrelated": 2333,
      "Ġaffect": 2334,
      "Ġ2010": 2335,
      "bon": 2336,
      "ĠTr": 2337,
      "Ġattack": 2338,
      "Ġrequired": 2339,
      "Ġge": 2340,
      "Ġeconomic": 2341,
      "Ġrecent": 2342,
      "Ġweek": 2343,
      "Ġrelative": 2344,
      "Ġimprove": 2345,
      "ĠMore": 2346,
      "Ġarticle": 2347,
      "fact": 2348,
      "go": 2349,
      "Ġstudent": 2350,
      "ĠResearch": 2351,
      "eed": 2352,
      "urity": 2353,
      "ĠSec": 2354,
      "ounds": 2355,
      "Ġproduction": 2356,
      "Ġsize": 2357,
      "Ġsix": 2358,
      "utes": 2359,
      "uation": 2360,
      "ister": 2361,
      "Ġissues": 2362,
      "Ġpriv": 2363,
      "Ġmor": 2364,
      "ĠMin": 2365,
      "Ġidea": 2366,
      "Ġvers": 2367,
      "Ġwin": 2368,
      "Ġtemperature": 2369,
      "Ġyet": 2370,
      "Ġ100": 2371,
      "aged": 2372,
      "Ġsymptoms": 2373,
      "ĠMost": 2374,
      "ĠJapan": 2375,
      "Ġ50": 2376,
      "Ġsuper": 2377,
      "ney": 2378,
      "attle": 2379,
      "rie": 2380,
      "Ġcle": 2381,
      "ĠPart": 2382,
      "rought": 2383,
      "Ġchemical": 2384,
      "ivity": 2385,
      "Ġenvironmental": 2386,
      "Ġcamp": 2387,
      "ask": 2388,
      "iddle": 2389,
      "Ġcut": 2390,
      "ĠGu": 2391,
      "Ġregard": 2392,
      "ips": 2393,
      "Ġport": 2394,
      "acy": 2395,
      "Ġver": 2396,
      "estern": 2397,
      "sequ": 2398,
      "ume": 2399,
      "Ġgas": 2400,
      "chan": 2401,
      "uck": 2402,
      "Ġsense": 2403,
      "Ġpaper": 2404,
      "ival": 2405,
      "Ġshows": 2406,
      "hing": 2407,
      "erve": 2408,
      "ĠDo": 2409,
      "rad": 2410,
      "ervation": 2411,
      "ĠOther": 2412,
      "Ġprovided": 2413,
      "Ġdig": 2414,
      "Ġachie": 2415,
      "cil": 2416,
      "ery": 2417,
      "Ġsure": 2418,
